/**
 *Submitted for verification at Etherscan.io on 2020-03-19
*/

pragma solidity 0.6.0;
contract FECINTERVIEW {
string public inscription = 
"               感谢以下30位同学参与浙江大学未来企业家俱乐部2003届春季纳新：           "
"                                                                                      "
"                   ======================== FEC 2003 ========================         "
"                  |   陈冬梅，陈天润，杜淑雯，房聪，高齐，郭旭鑫，黄铮杰     |        "
"                  |  简阅，江肖禹，金晶，李超，李开心，李峭鹏，林琳，楼桢优  |        "
"                  |  陆宏杰，吕梦琪，沈铖波，孙睿，王立鹏，王子源，王贞利    |        "
"                  |  吴琪，许楠，杨阳，于欢，岳铂雄，张景波，周颖祎，周吉安  |        "
"                   ==========================================================         "
"                                                                                      "
"                             在面试中你们的精彩表现让我们记忆深刻，                   "
"                           祝福优秀的你们在未来的道路上继续熠熠发光！                 "
;
}